export const lrc = `
[00:09.324]忘了是怎么开始
[00:13.569]也许就是对你
[00:17.321]有一种感觉
[00:23.319]忽然间发现自己
[00:27.570]已深深爱上你
[00:31.073]真的很简单
[00:37.322]爱的地暗天黑都已无所谓
[00:44.071]是是非非无法抉择
[00:51.072]没有后悔为爱日夜去跟随
[00:58.073]那个疯狂的人是我
[01:04.070]我爱你 小凤
[01:10.322]无法不爱你 baby
[01:13.569]说你也爱我
[01:18.072]我爱你 小凤
[01:24.072]永远不愿意 baby
[01:27.571]失去你
[01:33.570]
[01:34.751]不可能更快乐
[01:37.003]只要能在一起
[01:40.504]做什么都可以
[01:45.501]虽然
[01:50.756]世界变个不停
[01:54.251]用最真诚的心
[02:00.502]让爱变的简单
[02:07.503]爱的地暗天黑都已无所谓
[02:08.171]是是非非无法抉择
[02:14.422]没有后悔为爱日夜去跟随
[02:21.419]那个疯狂的人是我
[02:27.421]我爱你 小凤 
[02:33.671]一直在这里，baby
[02:37.173]一直在爱你 oh yeah~
[02:41.424]我爱你 小凤
[02:47.419]永远都不放弃
[02:50.919]这爱你的权利
[02:55.422]如果你还有一些困惑 Oh No
[03:03.172]请贴著我的心倾听
[03:08.170]听我说著，爱你 (yes I do)
[03:47.420]我爱你 小凤
[03:53.671]一直在这里
[03:57.170]一直在爱你
[04:01.421]我爱你 小凤
[04:07.421]永远都不放弃
[04:10.921]这爱你的权利
`